<?php

return [

    'about' => 'Дошка оголошень, створена на Laravel',
    'info' => 'Про ',
    'admin' => 'Вітаємо на головній сторінці адміна,',
    'user_main' => 'Користувачі',
    'user' => 'Таблиця з інформацією про користувачів',
    'category_main' => 'Таблиця категорій',
    'category' => 'Таблиця з списком наявних категорій',
    'ad_main' => 'Таблиця оголошень',
    'ad' => 'Таблиця всіх наявних оголошень',

    'users' => 'Користувачі',
    'categories' => 'Категорії',
    'ads'=> 'Оголошення',

    'tr_id' => 'Ід',
    'tr_title' => 'Назва',
    'tr_text' => 'Текст',
    'tr_name' => 'Нікнейм',
    'tr_user' => 'Юзер',
    'tr_email' => 'Ел. адреса',
    'tr_admin' => 'Адмін?',
    'tr_category' => 'Категорія',
    'tr_created' => 'Створено',
    'tr_updated' => 'Оновлено',
    'tr_delete' => 'Видалити?',
    'tr_update' => 'Оновити?',

];